{
  "Home": "Home",
  "About": "About US",
  "Initiatives": "Initiatives",
  "Campaigns": "Campaigns",
  "Map": "Map",
  "Contact": "Contact US",
  "LogoSofra": "Cleanliness",
  "LogoAlnathafa": "Ambassadors",
  "SofraAlnathafa": "Cleanliness Ambassadors",
  "HeroHeaderText": "Beautify Iraq with Your Clean Touch!",
  "HeroSubText": "Be a Driver of Positive Change.",
  "HeroPtagText": "Join us today and be part of the solutions that make Iraq a better place to live and enjoy its magnificent nature. Together, we can make a real and positive change for the environment and the community.",
  "JoinUSButton": "Join Us",
  "NumberOfTrashBags": "Trash Bag(s)",
  "NumberOfVolunteers": "Volunteer(s)",
  "Citys": "City",
  "years": "Years",
  "NextCampaignBTN": "Subscribe to the next campaign",
  "Subscribe": "Subscribe",
  "LaodMore": "More Campaigns",
  "NextCampaign": {
    "campaign_name": "Green City Initiative 2023",
    "date": "Date : November 15, 2023",
    "location": "Location : Baghdad",
    "description": "Join us in Baghdad for the Green City Initiative, where we aim to plant 1,000 trees and beautify our city.",
    "learn_more_link": "Learn More"
  },

  "Overview": "Overview",
  "WhoWeAre": "Who Are We",
  "AboutUsSectionParagraph": "Cleanliness Ambassadors is a unique and captivating movement that focuses on the radical transformation of Iraq into a country characterized by cleanliness, greenery, and sustainability. This pioneering movement was founded by Murtadha Al-Tamimi, a creative and inspirational young man, who launched his simple idea of cleaning the Tigris River and quickly realized that this idea could bring about real change in the community.",

  "CampaignSectionHeading": "Explore Our Campaigns",
  "CampaignSectionIntroductory": "Our campaigns and initiatives are designed to create lasting positive change in Iraq. Explore the highlights of our recent and upcoming efforts below.",
  "CampaignsParagrphVolunteersNumPartOne": "In this campaign, which saw the participation of ",
  "CampaignsParagrphVolunteersNumPartTwo": "volunteers of various ages,",
  "CampaignsParagrphTrashNumPartOne": "more than",
  "CampaignsParagrphTrashNumPartTwo": "bags of trash were collected.",
  "CampaignsParagrphaTag": "see more photos of this campaign",
  "theNextCampaignHeadText": "The upcoming campaign in Baghdad . Do you want to participate?",
  "theNextCampaignSubHeadText": "I want to participate in this campaign.",
  "NextCampaignDate": "on the date",

  "StatisticsSectionHead": "Our Impact in Numbers",
  "StatisticsSectionSubHead": "We take pride in the measurable impact achieved by the Cleanliness Ambassadors in Iraq. These statistics reflect our dedication to making the environment clean. It's worth mentioning that the campaign started less than two years ago.",

  "FirstTestimonialCardText": "Being part of the Cleanliness Ambassadors means we didn't just clean our surroundings; we brought ourselves closer as a community. Together, we are creating a positive impact.",
  "FirstTestimonialCardName": "Sarah Haitham",
  "SecondTestimonialCardText": "Cleanliness Ambassadors are more than just a campaign; it's a movement that enhances our sense of responsibility towards our environment. I am proud to be a part of it",
  "SecondTestimonialCardName": "Ali Mohammad",
  "TherredTestimonialCardText": "I joined Cleanliness Ambassadors because I believe in the power of collective action. It's wonderful to see how our efforts have changed Iraq for the better.",
  "TherredTestimonialCardName": "Jumana Sahi",

  "bannerText": "Whether you are a volunteer, a supporter, or a local business, there is a role for everyone in the Cleanliness Ambassadors community. Together, we can make a difference.",
  "bannerButton": "Join the upcoming campaign",

  "SignUpEmailSectionHeadText": "Latest News",
  "SignUpEmailSectionSubHeadText": "Enter your email and be the first to know about upcoming campaigns and initiatives",
  "SignUpEmailSectionInputPlaceHolder": "Enter your email address",
  "SignUpEmailSectionSubmitBotton": "Register",
  "FooterHeadTextContact": "content",
  "FooterHeadTextSocialMediaLinks": "Social Media Links",
  "DonateToTheCampaign": "Donate to the campaigns",
  "CopyRight": "2023 Cleanliness Ambassadors™. All rights reserved",

  "MurtadahName": "Murtadha Al-Tameemi",
  "MurtJob": "Engineer",
  "MurtadahDescription": "Software engineer, owner of the idea of cleanliness ambassadors and campaign manager",

  "MohammedName": "Mohamed Khaled",
  "MohammedJob": "Engineer",
  "MohammedDescription": "mechanical engineer Responsible for advertising campaigns",

  "SaifName": "Saif A Kareem",
  "SaifJob": "Designer",
  "SaifDescription": "UI / UX designer Responsible for external relations and social media accounts for the campaign",

  "HussainName": "Hassan Ali",
  "HussainJob": "Engineer",
  "HussainDescription": "Aeronautical Engineering Responsible for collecting security approvals and permits and managing the campaign",

  "OurMissionHead": "Our Mission",
  "OurMissionParagraph": "At Clean Ambassadors, we believe that collective action can bring about lasting change. Our mission is to inspire individuals and communities to take responsibility for the environment we all share. We envision a thriving Iraq where every corner is clean and flourishing.",
  "FoundingAndHistoryHead": "Founding and History",
  "FoundingAndHistoryParagraph": "Clean Ambassadors was founded in 2021 by a group of passionate individuals determined to make a difference. Our journey began with one idea - to create a campaign that unites people in a common goal of making Iraq cleaner.",
  "CoreValuesHead": "Core Values",
  "CoreValuesParagraph": "Our core values define who we are and guide our work. We are committed to community, environmental stewardship, and collaboration. These values shape our campaigns and initiatives.",
  "OurFutureVisionHead": "Our Future Vision",
  "OurFutureVisionParagraph": "Our vision for the future is ambitious. We aim to expand our reach, engage more communities, and create a sustainable culture of cleanliness throughout Iraq. Join us in realizing this vision.",
  "OurTeam": "Our Team",
  "WhoWeAreSubTitle": "Where our commitment leads to making Iraq cleaner and greener in everything we do. Our mission is simple: empowering communities, one step at a time in every cleaning campaign.",
  "WelcomeToAmbassadorsCleanliness": "Welcome to the Ambassadors of Cleanliness.",
  "AboutUsHeadSectionJoinUs": "Get Involved",
  "AboutUsSubSectionJoinUs": "Are you ready to make a difference? There are many ways to get involved with Clean Ambassadors.",
  "Next": "↓ Next",
  "ContactUs": "Contact Us",
  "ContactUsSubTitle": "Do you have any questions or want to know more about Clean Ambassadors? Feel free to contact us via email. We are here to answer your inquiries and discuss potential partnership proposals.",
  "EmailAddress": "Email :",
  "ResourcesTitle": "Resources",
  "ResourcesSubTitle": " Download these helpful resources to support our campaigns and initiatives.",
  "Resources1": "Download our official campaign poster to help spread the word about our initiatives. This eye-catching poster can be printed and shared in your community.",
  "Resources2": "This comprehensive guide will walk you through the steps to participate in our campaigns effectively. It includes tips, checklists, and important information you need to get started.",
  "DownloadLink": "Download Link",
  "FrequentlyAskedQuestions": "Frequently asked questions",
  "click here": "Click Here",
  "faq_1_question": "What is the Cleanliness Ambassadors campaign's mission?",
  "faq_1_answer": "Cleanliness Ambassadors is dedicated to promoting a cleaner and greener environment in Iraq. Our mission is to engage communities, organize clean-up events, and raise awareness about the importance of environmental conservation.",

  "faq_2_question": "How can I get involved in Cleanliness Ambassadors' initiatives?",
  "faq_2_answer": "Joining our initiatives is easy! You can sign up for our campaigns, participate in clean-up events, volunteer your time, or support us through donations. Check our website regularly for updates on upcoming opportunities.",

  "faq_3_question": "What impact has Cleanliness Ambassadors had on Iraq so far?",
  "faq_3_answer": "Cleanliness Ambassadors has made a significant impact by organizing numerous clean-up events, collecting substantial amounts of trash, engaging local communities, and promoting environmental awareness. Our statistics speak to our dedication to making Iraq cleaner.",

  "faq_4_question": "Are there any age restrictions for participating in your campaigns?",
  "faq_4_answer": "We welcome participants of all ages to join our campaigns. However, for safety reasons, some events may have age restrictions or require parental consent for younger participants. Check the event details for specific requirements.",

  "faq_5_question": "How can I stay updated on Cleanliness Ambassadors' upcoming campaigns and initiatives?",
  "faq_5_answer": "To stay informed about our latest campaigns and initiatives, subscribe to our email notifications. You'll be the first to know about upcoming events, news, and ways to get involved. Simply fill out the email sign-up form on our homepage.",
  "SponsorsAndPartnersTitle": "Our Partners and Sponsors",
  "SponsorsAndPartnersSubTitle": "We extend our sincere gratitude to the organizations and individuals who have supported our mission.",
  "StayInformedTitle": "Stay Informed",
  "StayInfomedSubTitle": "Get the latest news and updates about our campaigns, events, and initiatives.",
  "Submit": "Submit",
  "yourMessage": "Message : ",
  "nextCampaignToBe": "Where do you want our next campaign to be ?",
  "textAreaPlaceHolder": "We care about your suggestions",
  "textAreaPlaceHolder2": "feel free to Tell us your feedback...",
  "ContactUsFormTitle": "Get in Touch",
  "ContactUsFormSubTitle": "Feel free to drop your feedback",
  "FormTranslation": {
    "typeTheReauired": "Type the required information",
    "labelName": "Name :",
    "placeHolderName": "Enter your Name",
    "labelAge": "Age :",
    "placeHolderAge": "Enter your age",
    "labelPhoneNumber": "Phone number :",
    "labelTelegramUsername": "Telegram username :",
    "labelGender": "Gender :",
    "optionMale": "Male",
    "optionFemale": "FeMale",
    "labelCareer": "Career ",
    "labelJobPlace": "Place of work (company name, ministry, department)",
    "labelCity": "The governorate that will participate in cleaning it",
    "optionCareer": "Career",
    "optionEmployee": "Employee",
    "optionStudent": "Student",
    "optionNoJob": "No Job",
    "optionCity": "City",
    "optionBaghdad": "Baghdad",
    "optionBasra": "Basra",
    "optionMosul": "Mosul",
    "optionErbil": "Erbil",
    "optionSulaymaniyah": "Sulaymaniyah",
    "optionNajaf": "Najaf",
    "optionKarbala": "Karbala",
    "optionKirkuk": "Kirkuk",
    "optionAnbar": "Anbar",
    "optionDhiQar": "Dhi Qar",
    "optionBabil": "Babil"
  },
  "nextCampaignFormH1": "Register your name with",
  "nextCampaignFormH1Span": "#Cleanliness_Ambassadors",
  "nextCampaignFormP1": "Fill out this form to get your unique barcode and use it in all Cleanliness Ambassadors' gatherings.",
  "Note": "Note:",
  "nextCampaignFormP2": "If you prefer not to share your information with us, you can attend without filling out the form, but you won't receive any campaign materials (e.g., t-shirt, water bottle, medal, etc.)",
  "CareerQuestionMarkHidden": "This field is optional and is used for statistics and encouraging employees of public and private institutions to participate in the campaign.",

  "InputErrorMessages": {
    "Name": "Name should be at least 2 characters",
    "PhoneNumber": "Phone number is invalid",
    "TelegramUserName": "User name shouldn't include any special character !",
    "email": "invalid Email address",
    "Exp": "Please enter a valid expiration date (MM/YY)"
  },
  "processPayment": "Process payment",
  "confirm": "Confirm",
  "cancel": "Cancel",
  "DonationFormPage": {
    "firstTitle": "Choose a donation amount",
    "secondTitle": "Choose a donation Frequency",
    "thirdTitle": "Your information",
    "fourthTitle": "Payment information",
    "fifthTitle": "Click the button to confirm your donation of $10, recurring monthly",
    "customDonation": "Custom donation amount",
    "popUpTitle": "Enter Custom Donation Amount",
    "enterAmount": "Enter Amount",
    "donationFrequencyOneTime": "One time",
    "donationFrequencyMonthly": "Monthly",
    "firstNameLable": "FIRST NAME :",
    "lastNameLable": "LAST NAME :",
    "EmailLable": "EMAIL :",
    "creditHolderNameLable": "CREDIT HOLDER NAME :",
    "creditCardNumberLable": "CREDIT CARD NUMBER :",
    "expirationLable": "EXPIRATION :",
    "securityCodeLable": "SECURITY CODE :",
    "firstNamePlaceHolder": "First name",
    "lastNamePlaceHolder": "Last name",
    "emailPlaceHolder": "Enter your email",
    "creditHolderNamePlaceHolder": "Card holder name",
    "creditCardNumberPlaceHolder": "Credit card number",
    "expirationPlaceHolder": "MM / YY",
    "cvcPlaceHolder": "CVC"
  },
  "donate": "Donate",
  "scrollUp": "Scroll up",
  "allCampaignPlaceHoderText": "Raising awareness of the dangers of plastic waste is one of the most prominent activities of the Voluntary Cleanliness Ambassadors campaign in Iraq, as the campaign received youth support, transforming it from an individual idea a year ago into collective action in various Iraqi cities."
}
